espressif/esp-idf/examples/bluetooth/nimble/throughput_app/gatt/blecent_throughput/sdkconfig.ci.esp32c2_xtal26m
CONFIG_EXAMPLE_CI_ID=40
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_EXAMPLE_CI_PIPELINE_ID=${CI_PIPELINE_ID}
